import "./main.css"
const Texts = () => {
    return (
        <div>
            <p className="singleText">Срочно продаётся 3х ком на
                 1 этоже 7 этажном кирпичном доме. 
                 Новостройка Голден Хаус жылой комплекс Етти
                  Чинор Очень качественный и дорогой ремонт. Комнаты
                   полнастю разделные болшые. 2 сан узла. Для лишних вещей
                    есть кладовка.Ремонт шыкарный обсалютно новый. </p>


            <p className="singleText">Ремонт делолся из очень дорогова материяла. Дорогая 
                класическая кухонная мебель. Джаккузи,Тёплые полы в каждой
                 комнате. Дорогие люстры вовсех комнатах решодки на окнах. Теретория охранается.
                  Всё предусмотренно для детей деские площядки качели итд. Торг наместе. Торопитесь
                   продаю нужны денги. Первый золотой этаж и паследний в этом коплексе. Торопитесь.</p>


        </div>
    );
};



export default Texts;