export const ChildWorld = [
    "Детская одежда",
    "Детская обувь",
    "Детские коляски",
    "Детские автокресла",
    "Детская мебель",
    "Игрушки",
    "Детский транспорт",
    "Кормление",
    "Товары для школьников",
    "Прочие детские товары"

]

export const TheProperty = [
    "Квартиры",
    "Дома",
    "Земля",
    "Гаражи/стоянки",
    "Коммерческие помещения"

]

export const Transport = [
    "Легковые автомобили",
    "Автозапчасти/аксессуары",
    "Шины,диски/колёса",
    "Мото",
    "Мотозапчасти/аксессуары",
    "Другой транспорт",
    "Автобусы",
    "Грузовые автомобили",
    "Прицепы",
    "Спецтехника",
    "Сельхозтехника",
    "Запчасти для спец",
    "Водный транспорт",
    "Прочие запчасти"

]

export const Work = [
    "Розничная торговля",
    "Транспорт/логистика",
    "Строительство",
    "Бары/рестораны",
    "Охрана/безопасность",
    "Домашний персонал",
    "Красота/фитнес/спорт",
    "Туризм/отдых/развлечения",
    "Образование",
    "Культура/искусство",
    "Медицина/фармация",
    "ИТ/телеком/компьютеры",
    "Недвижимость",
    "Маркетинг/реклама/дизайн",
    "Производство/энергетика",
    "Cекретариат АХО",
    "Начало карьеры/Студенты",
    "Сервис и быт",
    "Другие сферы занятий",
    "Частичная занятость"

]

export const Animals = [
    "Собаки",
    "Кошки",
    "Аквариумистика",
    "Птицы",
    "Грызуны",
    "Сельхоз животные",
    "Зоотовары",
    "Вязка",
    "Бюро находок",
    "Другие животные",
    "Животные даром",
]

export const HouseAndGarden = [
    "Мебель",
    "Сад/огород",
    "Предметы интерьера",
    "Товары для строительства",
    "Инструменты",
    "Комнатные растения",
    "Посуда/кухонная утварь",
    "Садовый инвентарь",
    "Хозяйственный инвентарь",
    "Канцтовары/материалы",
    "Продукты питания/Напитки",
    "Прочие товары для дома",
]

export const Electronics = [
    "Телефоны",
    "Компьютеры",
    "Фото / видео",
    "Тв / видеотехника",
    "Аудиотехника",
    "игровые приставки",
    "Техника для дома",
    "Техника для кухни",
    "Климатическое оборудование",
    "Индивидуальный уход",
    "Аксессуары/комплектующие",
    "Прочая электроника",

]

export const BusinessAndServices = [
    "Строительство/ремонт",
    "Финансовые услуги",
    "аренда транспорта",
    "Реклама//маркетинг",
    "Няни / сиделки",
    "Сырьё / материалы",
    "Красота / здоровье",
    "Оборудование",
    "Образование / Спорт",
    "Услуги для животных",
    "Продажа бизнеса",
    "Развлечения/Фото/Видео",
    "Туризм",
    "Услуги переводчиков",
    "Авто/мото услуги",
    "Обслуживание,техники",
    "Юридические услуги",
    "Прокат товаров",
    "Прочие услуги"
]

export const FashionAndStyle = [

    "Одежда/обувь",
    "Для свадьбы",
    "Мода разное",
    "Наручные часы",
    "Аксессуары",
    "Подарки",
    "Красота/здоровье"


]

export const HobbiesLeisureAndSports = [
    "Антиквариат/коллекции",
    "Музыкальные инструменты",
    "Другое",
    "Спорт / отдых",
    "Книги / журналы",
    "CD/DVD/кассеты",
    "Билеты"

]