
export const Car = [
    {
        info: 'Легковые авто'
    },
    {
        info: 'Мото'
    },
    {
        info: 'Автобусы'
    },
    {
        info: 'Грузовые авто'
    },
    {
        info: 'Сельхозтехника'
    },
    {
        info: 'Запчасти и Аксессуары'
    },
    {
        info: 'Прицепы и Спецтехника'
    },
    {
        info: 'Водный и Другой транспортa'
    }

]

export const Property = [
    ' Аренда квартир', ' Аренда домов', ' Аренда гаражей и Стоянок', ' Продажа квартир', ' Продажа домов', ' Продажа земли',
    '  Продажа гаражей/Стоянок', '  Аренда помещений', '  Продажа помещений', 'Прочая недвижимость', ' Обмен недвижимости',
    ' Коммерческая недвижимость'
]
export const Electronics = [
    '  Телефоны', ' Компьютеры', '  Ноутбуки, планшеты', ' Оргтехника и расходники', ' ТВ,Фото,Видео и Аудио', ' Игры и Приставки',
    ' Техника для дома и Для себя', 'Климатическое оборудование', ' Аксессуары и Комплектующие', 'Техника для наблюдения', ' Прочая электроника'

]
export const Personal = [
    ' Одежда, обувь, аксессуары', ' Детская одежда и обувь', ' Детские товары и Игрушки', ' Школьникам', 'Часы и украшения',
    ' Товары для красоты и здоровья', 'Разные вещи'
]
export const Home = [
    'Товары для интерьера', 'Товары для сада', ' Растения', ' Продукты питания', 'Посуда и Кухонная утварь', 'Хоз.инвентарь и Бытовая химия',
    ' Канцтовары и Расходные ', ' Прочие товары для дома'
]
export const Construction = [
    ' Двери и окна', ' Сантехника', 'Стройматериалы', 'Инструменты'
]
export const Sport = [
    ' Антиквариат и Коллекции', 'Музыкальные инструменты', ' Велосипеды', 'Товары для спорта и отдыха', 'Книги/Журналы', ' CD/DVD/Пластинки/Кассеты',
    ' Билеты и путешествия', ' Охота и рыбалка'
]
export const Business = [
    ' Сырьё и материалы', 'Оборудование и аренда', ' Производство и обработка', 'Продажа бизнеса и партнерство', ' Финансовые услуги/Бухгалтерия',
    'Услуги для красоты и здоровья', 'Услуги курьера и доставки', ' Реклама, Полиграфия и Маркетинг', 'Няни, Сиделки и Домработницы',
    'Обучение, курсы и репетиторы', ' Фото, видео, искусство и дизайн', 'Перевод и Набор текста', ' Юридические услуги', ' Прокат товаров',
    'Туризм и спорт', ' Праздники и мероприятия'
]

